[
  {
    "abbr": "АБД",
    "full": "Атрибутивная база данных",
    "description": "",
    "source": "ГОСТ Р 42.0.03-2016"
  },
  {
    "abbr": "АВР",
    "full": "Блок автоматического включения резервного питания",
    "description": "Функциональный блок, содержащий аппаратуру контроля и управления пусковыми коммутационными аппаратами блока ввода, к которым присоединяют взаиморезервируемые питающие сети.",
    "source": "ГОСТ 32396-2021"
  },
  {
    "abbr": "АИО",
    "full": "Аттракторизирующее информационное образование",
    "description": "Информационные образования, способствующие самоорганизации (аттракторизации) информации в каких-либо процессах ее применения, например с использованием информационных обратных связей.",
    "source": "ГОСТ Р 43.0.8-2017"
  },
  {
    "abbr": "АИУС РСЧС",
    "full": "Автоматизированная информационно-управляющая система Единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций",
    "description": "",
    "source": "ГОСТ Р 22.7.01-2016"
  },
  {
    "abbr": "АИС",
    "full": "Автоматизированная информационная система",
    "description": "",
    "source": "ГОСТ Р 42.0.03-2016"
  },
  {
    "abbr": "АНСУ",
    "full": "Антенное согласующее устройство",
    "description": "",
    "source": "ГОСТ Р 55690-2013"
  },
  {
    "abbr": "АНТ",
    "full": "Антенна",
    "description": "",
    "source": "ГОСТ Р 55690 — 2013"
  },
  {
    "abbr": "АРМ",
    "full": "Автоматизированное рабочее место оповещения",
    "description": "Программно-аппаратное средство, осуществляющее управление автоматизированной системой оповещения и состоящее из устройств ввода - вывода и отображения информации, электронно-вычислительной машины, общего и специального программного обеспечения.",
    "source": "ГОСТ Р 42.3.01 - 2021"
  },
  {
    "abbr": "АC",
    "full": "Автоматизированная система",
    "description": "Система, состоящая из персонала и комплекса средств автоматизации его деятельности, реализующая информационную технологию выполнения установленных функций.",
    "source": "ГОСТ Р 42.3.01 - 2021"
  },
  {
    "abbr": "АСНДР",
    "full": "Аварийно-спасательные и другие неотложные работы",
    "description": "К технологиям проведения АСДНР, выполняемых формированиями, относят: разгерметизацию (разрушение) фонтанной арматуры, установленной на устье скважины, приводящее к неконтролируемому фонтанированию ГЖС вследствие разрушения трубной головки, подвесного устройства насосно-компрессорных труб и других элементов, расположенных ниже коренной задвижки фонтанной арматуры; разгерметизацию (разрушение) газопроводов на блоке входящих манифольдов или контрольного сепаратора на УППГ, УКПГ; разгерметизацию шлейфа скважины к УППГ, УКПГ, включая оборудование установки; разгерметизацию ГКП, УППГ, УКПГ-ГПЗ и т.д.; разгерметизацию оборудования головных сооружений с установками: полной подготовки газа и газового конденсата; сбора, первичной сепарации и замера дебита скважин; низкотемпературной сепарации газа; абсорбционной осушки газа; низкотемпературной абсорбции; масляной абсорбции; адсорбционной осушки газа; сероочистки газа; получения серы; стабилизации конденсата; переработки конденсата; компримирования основного потока газа; компримирования газов стабилизации; переработки конденсата; разделения воздуха; регенерации; факельными; сбора и закачки промышленных стоков в пласт; одоризации газа; одоризации метанола; межцеховых коммуникаций; объектами хранения и др.",
    "source": "ГОСТ Р 22.8.10-2020"
  },
  {
    "abbr": "АСПИ",
    "full": "Аттрактивизирующие способы представления информации",
    "description": "Способы представления в образно-воспринимаемом виде сведений, фрагментов сведений, содержащихся в информации, обеспечивающие повышенную выразительность их для восприятия.",
    "source": "ГОСТ Р 43.0.7-2011"
  },
  {
    "abbr": "АСР",
    "full": "Аварийно-спасательные работы",
    "description": "Действия по спасению людей, материальных ценностей, природной среды, локализация и подавление источников чрезвычайных ситуаций. В настоящем стандарте применяют следующие сокращения.",
    "source": "ГОСТ Р 22.9.22-2014"
  },
  {
    "abbr": "АСУ",
    "full": "Автоматизированная система управления",
    "description": "Ввод в действие АСУ должен способствовать достижению технико-экономических, социальных или других результатов, например: - снижению численности управленческого персонала; - повышению качества функционирования объекта управления; - повышению качества управления и др.",
    "source": "ГОСТ 24.104-2023"
  },
  {
    "abbr": "АСУ ТП",
    "full": "Автоматизированные системы управления технологическими процессами",
    "description": "",
    "source": "ГОСТ 24.104-2023"
  }
]

